Repository: ILKA777/SoundLibTest
Catalog: SoundLibTest/SoundLibTest/SciTuner/*.lproj/Localizable.strings
Languages: ru

source: settings
ru: настройка

source: enable filter
ru: вкл. фильтр

source: disable filter
ru: выкл. фильтр

# оn
source: on
ru: вкл.

source: off
ru: выкл.

source: Standard
ru: Стандартный

source: New Standard
ru: Новый стандартный

source: Russian
ru: Русская гитара

source: Drop D
ru: Пониженный D (Drop D)

source: Drop C
ru: Пониженный C (Drop C)

source: Drop G
ru: Пониженный G (Drop G)

source: Open D
ru: Открытый D (Open D)

source: Open C
ru: Открытый C (Open C)

source: Open G
ru: Открытый G (Open G)

source: Lute
ru: Лютневый

source: Irish
ru: Ирландский

source: Alternative
ru: Альтернативный

source: Tenor
ru: Тенор

source: Tenor alter.
ru: Тенор, альтернативный

source: Standard/Prima
ru: Стандартный/Прима

source: Bass
ru: Басс

source: Alto
ru: Альт

source: Secunda
ru: Секунда

source: Piccolo
ru: Пикколо

source: D-tuning
ru: Строй D

source: Free mode
ru: Свободный режим

source: Octaves
ru: Октавы

source: C-major
ru: До мажор

source: C-minor
ru: До минор
